[
  {
    "id": 1,
    "name": "White Truffle Limited Release",
    "description":
      "TRUFF - White Truffle Limited Release is a curated blend of ripe chili peppers, organic agave nectar, white truffle, and a hint of organic coriander. Taking inspiration from our flagship black truffle experience, we’ve shifted gears to capture the limited, seasonal availability of White Truffle. Landing on a brighter sensation, White TRUFF is presented in limited quantities and includes a special edition VIP box, fully designed to embody the essence of the holidays.",
    "price": 3499,
    "image":
      "https://cdn.shopify.com/s/files/1/2182/2603/products/45931644_287262861908566_943508575815204864_n_2048x2048.jpg?v=1542047093"
  },
  {
    "id": 2,
    "name": "Truff Hot Sauce",
    "description":
      "Our sauce is a curated blend of ripe chili peppers, organic agave nectar, black truffle, and savory spices. We’ve meticulously crafted a flavor profile from ingredients normally reserved for fine tequilas, delicate delicacies, and elegant dining experiences. This combination of ingredients delivers a flavor profile unprecedented to hot sauce. Our formula is as pristine as our artfully designed bottle and truffle inspired cap.",
    "price": 1499,
    "image":
      "https://cdn.shopify.com/s/files/1/2182/2603/products/Oprah_F_T_2048x2048_62ad0bac-e03a-42d7-b7ae-831a278d5f5c_2048x2048.jpg?v=1541601615"
  },
  {
    "id": 3,
    "name": "Karma Sauce Red Habanero Cherry Bomb Hot Sauce",
    "description":
      "Ingredients: Sour cherries, habanero pepper, onion, apple, apple cider vinegar, evaporated cane juice, lime juice, salt, ground coffee, lemon zest, cinnamon, clove.",
    "price": 8102,
    "image":
      "https://cdn11.bigcommerce.com/s-qqb56hyrha/images/stencil/original/products/4376/7030/7412__81673.1541378225.jpg"
  },
  {
    "id": 4,
    "name": "Hellfire Hot Sauce",
    "description":
      "Hellfire Fear This! Reaper Hot Sauce, 5oz.: Fear This! As featured in Maxim Magazine! 1st Place NYC XXXHot! This amazing multi award winning Reaper sauce features the fresh and all natural flavor of the new hottest pepper in the world! Even hotter than the Ghost or Scorpion peppers! Smokin' Ed's Carolina Reaper is the new reigning champion averaging a blistering 1.58 million scoville units of heat with peaks at 2.2 million!!!! With a pepper mash content of nearly 60% we have also added onions,garlic,sundried tomatoes,tomatillos,cilantro,lemon,lime,ginger and other spices to bring awesome flavor to the incredible heat of the Reaper! Needless to say this ALL NATURAL sauce is EXTREMELY HOT!!! USE CAUTION!!!! And Enjoy!!!!",
    "price": 4766,
    "image":
      "https://cdn11.bigcommerce.com/s-qqb56hyrha/images/stencil/original/products/3475/7184/7335__59772.1542304610.jpg"
  }
]
